[
 {
    "id": 1,
    "image_url": "https://marketplace.canva.com/EAFTNt5EP1M/2/0/1600w/canva-merah-maksimalis-konten-instagram-iklan-promosi-produk-makanan-FXHDMUo0QUo.jpg",
    "judul": "Pantun saya",
    "excerpt": "Pergi makan membawa tanah, makan tanah membawa makan",
    "kategori": "War Makanan",
    "tag1": "Makanan Hits",
    "tag2": "tips membeli",
    "tag3": "kuliner",
    "isi": "dua tiga ikan laga, itulah anak saya"
  },
  {
    "id": 2,
    "image_url": "https://dikemas.com/uploads/2017/07/kemasan-produk-cantik-5-makanan-indonesia-ini-go-internasional.jpg",
    "judul": "Pantun saya",
    "excerpt": "Pergi makan membawa tanah, makan tanah membawa makan",
    "kategori": "War Makanan",
    "tag1": "makanan hits",
    "tag2": "rekomendasi",
    "tag3": "kuliner",
    "isi": "Memilih makanan hits yang benar-benar berkualitas di pasaran bisa menjadi tantangan tersendiri, mengingat tren kuliner yang terus berubah dengan cepat. Penting untuk tidak hanya terpaku pada popularitas semata, tetapi juga mempertimbangkan ulasan jujur dari konsumen lain, bahan baku yang digunakan, serta kebersihan proses produksinya. Carilah informasi dari berbagai sumber terpercaya dan jangan ragu mencoba varian baru yang mungkin belum terlalu viral, namun memiliki potensi rasa yang luar biasa.\n\nSelain itu, perhatikan juga nilai gizi dan komposisi bahan dalam makanan yang Anda pilih. Makanan hits tidak selalu berarti tidak sehat. Banyak inovator kuliner kini menawarkan pilihan yang lezat sekaligus seimbang dari segi nutrisi. Dengan sedikit riset dan keberanian untuk bereksplorasi, Anda akan menemukan permata kuliner yang tidak hanya memanjakan lidah tetapi juga memenuhi kriteria personal Anda."
  },
  {
    "id": 3,
    "image_url": "https://dikemas.com/uploads/2022/04/2022-04-26-10-35-34-window.png",
    "judul": "Pantun saya",
    "excerpt": "Pergi makan membawa tanah, makan tanah membawa makan",
    "kategori": "War Makanan",
    "tag1": "makanan hits",
    "tag2": "hemat",
    "tag3": "kuliner",
    "isi": "Mencicipi makanan hits yang sedang viral seringkali diidentikkan dengan harga yang tinggi atau antrean panjang. Namun, ada beberapa strategi cerdas yang bisa Anda terapkan untuk menikmati hidangan tersebut tanpa harus boros. Salah satunya adalah dengan memanfaatkan promo atau diskon yang sering ditawarkan oleh platform pengiriman makanan atau aplikasi e-wallet. Ikuti juga akun media sosial penjual, karena mereka seringkali memberikan penawaran khusus bagi follower setia.\n\nPilihan lainnya adalah dengan mencari tahu apakah ada opsi pembelian dalam jumlah besar (bundling) yang lebih hemat per porsi, atau berburu saat jam-jam sepi di luar waktu makan siang/malam. Beberapa UMKM juga menawarkan harga khusus untuk pembelian langsung di tempat. Dengan sedikit usaha dan perencanaan, Anda bisa tetap update dengan tren kuliner tanpa perlu khawatir akan anggaran."
  }

 
  
]
